{
  "head": {
    "title": "Irish-Trad.net - Clef to Tab",
    "meta": "Treble Clef to Tab - Gdae & Gdad do Bouzouki/Mandolin/Mandolin/Octave Mandolin/Irish Tenor Banjo"
  },
  "p1": "GDAE",
  "p2": "GDAD",
  "p3": "Is é an córas is coitianta a úsáidtear chun nodaireacht cheoil a chur i láthair ná bileoga ceoil.Is féidir an léaráid seo a leanas a úsáid chun aon phíosa ceoil bileoige a thiontú ina mbreiseán - fad is atá an cheol leatháin laistigh de chumais na hÉireann Bouzouki.Is é G2 (98Hz) go E6 (1319Hz) an raon iomlán fuaimnithe de gdae tiúnta 24 Bouzouki Éireannach.",
  "p4": "Is féidir teacht ar cheol leatháin le haghaidh foinn thraidisiúnta Éireannacha ar shuíomhanna gréasáin mar",
  "p5": "The Session",
  "p6": "Is iondúil go dtaispeánann leabhair cheoil atá le fáil i siopaí ceoil ceol leatháin amháin.Is áiteanna maithe iad na leabhair atá deartha go sonrach don Bouzouki Éireannach nó don mandolin a thosú toisc go bhfuil siad deartha leis na hionstraimí san áireamh.Mar sin féin, is féidir fiú na leabhair cheoil a scóráladh don phianó a thiontú go dtí an Bouzouki Éireannach ag baint úsáide as an léaráid a fhaightear ar an leathanach seo.",
  "p7": "Is é an pháirc is ísle a bhfuil an Bouzouki Éireannach in ann a tháirgeadh go nádúrtha ná an nóta G a fhaightear tríd an teaghrán is tibhe a sheinm oscailte.Nuair a bhreathnaítear ar an léaráid tiontaithe níl ann ach bealach amháin chun an nóta seo a imirt nuair a thugtar faoi deara é ar chlef treble.Tá bealach amháin ann freisin chun an nóta is airde a imirt is féidir le Bouzouki na hÉireann a tháirgeadh - an 24ú fret ar an teaghrán E.I lár-raon an Bouzouki Éireannach tosaíonn sé ar bhealaí éagsúla chun an nóta céanna a tháirgeadh.I gcásanna áirithe tá 2 bhealach agus amanna eile ann tá 4 bhealach ann.De ghnáth bíonn cúpla ceann acu seo simplí neamhphraiticiúil le hiarracht a dhéanamh.Sampla de dhá bhealach chun nóta a imirt is ea an téad oscailte agus is féidir an nóta céanna a tháirgeadh trí 7ú fret den teaghrán G a imirt.Tá na nótaí seo díreach mar an gcéanna.Mar sin féin, is difríocht bheag é seo i dtimthriall mar gheall ar thiús gach teaghráin.",
  "p8": "Éilíonn foghlaim conas ceol bileoige a léamh go tapa agus go héifeachtúil cleachtas leanúnach.Is iondúil gur gníomhaíocht dheacair é seo agus sin an fáth a mbraitheann go leor ceoltóirí ar nós giotánaithe go mór nó go hiomlán ar thábla chun iad a threorú.Is é an ceol bileoige an teanga uilíoch agus an aibítir de cheoltóirí mar sin is uirlis thar a bheith luachmhar é chun foghlaim agus tuiscint a fháil mar go gcuirfeadh sé ar do chumas do chuid oibre féin a thras -scríobh do cheoltóirí eile."
}
