{
  "head": {
    "title": "Irish-Trad.net - Conas Tune",
    "meta": "Conas Irish Bouzouki/Mandolin/Octave Mandolin/Tenor Irish Tenor Banjo/Irish Tenor Banjo"
  },
  "p1": "Filleadh ar leathanach na gceachtanna",
  "p2": "Réamhrá",
  "p3": "Is scil ríthábhachtach eile é a bheith eolach ar an dóigh le d'ionstraim a chur ar do ionstraim a chaithfidh ceoltóir a fhoghlaim má tá sé i gceist acu riamh imirt le ceoltóirí eile.",
  "p4": "Míníonn an rannóg seo a leanas an dóigh le tiúnóir crómatach a úsáid chun an Bouzouki Éireannach a thiúnadh go dtí an pháirc 'chaighdeánach' chomh maith le faisnéis chun cabhrú le tuiscint a fháil ar an dóigh a mbaintear tiúnta malartacha amach.",
  "p5": "Is iondúil go mbíonn tiúnóir crómatach ar fáil mar iarratas ar fheistí amhail fóin chliste agus táibléad a bhfuil micreafón ionsuite acu.Féadann siad seo a bheith úsáideach nuair is gá duit ionstraim a chanadh go tapa ach is annamh a oibríonn siad i dtimpeallachtaí slachtmhara.Is iondúil go mbíonn ceoltóirí taibhithe i bhfabhar feistí ar nós tiúnóirí gearrthóg.",
  "p6": "Conas a",
  "p7": "Bhí teaghráin ceangailte sa chéad cheacht agus mar sin anois tá sé in am iad a thabhairt chun tosaigh.Déantar na pegs tiúnta ag barr na hionstraime a iompú a mhéadaíonn an pháirc den teaghrán sin de réir mar a laghdaíonn nó a laghdaíonn an pháirc de réir mar a scaoileann an teaghrán.",
  "P8": "Is cúis le teaghrán a phiocadh roinnt uaireanta an dara huair. Tagraítear don luach seo mar an mhinicíocht agus déantar é a thomhas i Hertz (Hz).",
  "p9": "Ciallaíonn tiúnadh caighdeánach ar bouzouki Éireannach le teaghráin unison go bhfuil an mhinicíocht do gach teaghrán mar seo a leanas",
  "p10": "E Teaghrán - E4 - 329.63 Hz",
  "p11": "Teaghrán - A3 - 220.00 Hz",
  "p12": "D Teaghrán - D3 - 146.83 Hz",
  "p13": "G Teaghrán - G2 - 96.00 Hz",
  "p14": "Le teaghráin octave déantar an teaghrán G agus an teaghrán D a phéireáil le teaghrán amháin octave os cionn an chinn eile.Tá octave dúbailte ar mhinicíocht an roimhe seo.Beidh na 4 teaghrán is fearr tiúnta anois",
  "p15": "D Teaghrán - D3 - 146.83 Hz",
  "p16": "D Teaghrán (Octave) - D4 - 293.66 Hz",
  "p17": "G Teaghrán - G2 - 96.00 Hz",
  "p18": "G Teaghrán (Octave) - G3 - 196.00 Hz",
  "p19": "Dóibh siúd a imríonn ionstraimí stróicthe seachas an Bouzouki Éireannach.Is féidir an tiúnadh caighdeánach a comhaontaíodh go ginearálta do gach ionstraim a fháil tríd an alt Vicipéid seo a leanas",
  "p20": "Tiúntaí ionstraime stróice (seachtrach)",
  "p21": "Tar éis an nóta a fháil amach.Soláthraíonn an láithreán gréasáin seo a leanas cairt úsáideach chun nótaí a athrú go minicíocht shonrach.Níl ort ach an tiúnóir crómatach a úsáideann tú a úsáid ach ní oibríonn tú ach le minicíocht bheacht.",
  "p22": "Nóta don Chairt Comhshó Minicíochta (Seachtrach)",
  "p23": "Cé go socraíonn sraith nua teaghrán san ionstraim d'fhéadfadh sé go mbeadh cúpla tiús athuair ag teastáil uaidh.Teicníc a fhostaíonn daoine chun an próiseas socraithe a bhrostú is ea an teaghrán a shíneadh.Is éard atá i gceist leis seo an teaghrán a ardú ón mbord fretboard timpeall an 12ú fret.Ba chóir go mbeadh an próiseas seo thart ar 2-3 le tiúnadh go leor chun ionstraim a chur ar bun i gceart chun teaghráin nua a choinneáil."
}
