{
  "head": {
    "title": "Irish-Trad.net - Conas Teaghrán",
    "meta": "Conas String Irish Bouzouki/Mandolin/Octave Mandolin/Irish Tenor Banjo/Irish Tenor Banjo"
  },
  "p1": "Filleadh ar leathanach na gceachtanna",
  "p2": "Réamhrá",
  "p3": "Is scil riachtanach é a bheith ar an eolas faoi conas do ionstraim a shreangú a chaithfidh gach ceoltóir a fhoghlaim.Caitheann na hábhair a dhéantar as teaghráin síos le himeacht ama.Uaireanta beidh an teaghrán gan choinne le linn a bheith ag seinm ag cur iallach ort é a athsholáthar ach go ginearálta socraíonn ceoltóirí iad féin go gcaithfear na teaghráin a athsholáthar trí iniúchadh agus mothúchán.",
  "p4": "Is iondúil go bhféachann tosaitheoirí ar na teaghráin a athsholáthar mar thasc scanrúil mar gheall ar a n -éiginnteacht agus a n -eagla go ndéanfaí dochar a dhéanamh d'ionstraim nua.Bíonn an t -ionstraim ag go leor tosaitheoirí an t -ionstraim a bhfuil an t -ionstraim acu ar an lá a cheannaítear an ionstraim den chéad uair ach níl aon ghá le filleadh orthu ach é a dhéanamh.Go háirithe má ghearrann siad ar sheirbhís chomh simplí sin.",
  "p5": "Clúdóidh na rannóga seo a leanas an dóigh le hionstraim de theaghlach na hÉireann Bouzouki (CBOM - Cittern, Bouzouki, Octave Mandola/Mandolin) a shreangú agus na roghanna éagsúla atá ar fáil agus teaghráin mar ábhar, tomhsaire agus teaghrán éagsúla á gceannach.",
  "p6": "Stringing an ionstraim",
  "p7": "Nuair a bhíonn teaghráin á n -athrú níl ach riail sábháilteachta amháin le leanúint",
  "p8": "Ná gearr na teaghráin agus iad tiúnta go hiomlán.",
  "p9": "Dá ndéanfadh sé seo athrú an -tobann ar theannas ar mhuineál na hionstraime.Is riosca beag é dochar a dhéanamh don ionstraim féin ach is é an fíorchontúirt ná go dtiocfaidh an teaghrán chun bheith ina fuip miotail ardluais nach féidir a thuar.Mar sin, ná déan é riamh.",
  "p10": "Tá argóintí ann maidir le cibé ar chóir duit na teaghráin go léir a thógáil as d'ionstraim ag an am céanna agus iad á n -ionad nó gan ach ceann amháin a chur ina n -áit ag an am.Is é an teoiric ná go laghdaíonn athrú teaghrán amháin ag an am an difríocht fhoriomlán sa teannas ar an muineál.Is beag ciall atá sa teoiric ach ciallaíonn athrú teaghrán amháin ag an am freisin nach bhfuil rochtain agat ar an gclár iomlán má tá tú ag iarraidh é a ghlanadh nó má chuireann tú lotion éigin i bhfeidhm.Má tá an t -am agus an foighne agat ansin déan iarracht teaghrán amháin a athrú ag an am ach ná bíodh imní ort faoi.",
  "p11": "Conas a",
  "p12": "Is é an chéad chéim an pláta miotail a bhaint a chlúdaíonn eireaball d'ionstraim.B'fhéidir go dteastódh brú beag air chun deireadh a chur leis más é seo an chéad uair a aistríodh é.Taispeánann Figiúr 1 an clúdach eireaball bainte agus foircinn gach teaghráin.",
  "p13": "Céim 1: Conas Teaghrán",
  "p14": "Figiúr 1: Clúdach eireaball bainte",
  "p15": "Ag barr na hionstraime tá piocanna tiúnta.Cas an peg sa treo is cúis leis an teaghrán a bheith slack.Lean ort ag scaoileadh go dtí go mbeidh an teaghrán scaoilte go leor agus is féidir é a bhaint de láimh.",
  "p16": "Leis an sean -teaghrán bainte faigh do shreangán nua agus ceangail ceann amháin ag an eireaball.Glacann an eireaball le teaghráin lúb nó deireadh liathróid ag brath ar d'ionstraim.",
  "p17": "Ansin, tabhair deireadh na teaghrán nua thar an bpionóg tiúnta agus ansin síos tríd an bpoll.Taispeántar an treo i bhFigiúr 2. Nuair a bhíonn an teaghrán á chothú tríd an bpoll tabhair an teaghrán deiseal, thíos agus ansin thar an gcuid eile den teaghrán.Tarraing go daingean agus cruthaíonn sé seo snaidhm daingean.Is féidir an treo atá le leanúint leis an teaghrán a fheiceáil i bhFigiúr 3. Deirtear go bhfeabhsaíonn an modh seo cobhsaíocht tiúnta na hionstraime.",
  "p18": "Céim 2 & 3: Conas Teaghrán",
  "p19": "Figiúr 2: Treo chun teaghrán a bheathú isteach i bpionna tiúnta",
  "p20": "Céim 4 & 5: Conas Teaghrán",
  "p21": "Figiúr 3: Treo chun teaghrán a thabhairt chun snaidhm a chruthú",
  "p22": "Is é an chéim dheiridh ná an peg tiúnta a chasadh go dtí go dtosaíonn an teaghrán ag dul i méid.Ag an bpointe seo tá an teaghrán curtha in áit anois agus ní mór é a thabhairt chun tosaigh.Déantar an próiseas seo a athdhéanamh do gach teaghrán agus ag an bpointe sin tá tú ag athrú na teaghráin féin go rathúil.Clúdóidh an chéad cheacht eile an dóigh leis an ionstraim a chur ar an bpáirc.",
  "p23": "Cineálacha agus tréithe teaghrán",
  "p24": "Tá go leor roghanna ann maidir le teaghráin a roghnú do d'ionstraim.Níl aon fhreagra cinntitheach ar 'cad iad na teaghráin ba chóir dom a úsáid?'Toisc go mbíonn tionchar ag gach athrú beag ar shonraíocht teaghrán ar ton foriomlán d'ionstraim agus ag imirt.Mar sin, is rogha pearsanta iad na teaghráin 'cheart'.",
  "p25": "Clúdaíonn an chuid seo na sonraíochtaí áirithe taobh thiar de teaghráin agus conas a d'fhéadfadh siad tionchar a imirt ar do ton nó ar do inmharthanacht.Le himeacht ama agus turgnamh gheobhaidh tú na teaghráin atá ceart duitse.",
  "p26": "Tomhsaire teaghrán",
  "p27": "Tagraíonn tomhsaire teaghrán do thiús foriomlán na teaghrán.Déantar an tomhas go 1/1000 de orlach agus cé go mb'fhéidir go bhfuil an líon seo an -bheag is féidir leis na méara agus na cluasa na hathruithe seo a bhrath.Bíonn tionchar suntasach ag dul suas i nótaí de 1/1000 ar thonúlacht agus ar inmharthanacht ionstraime.Is é an riail ghinearálta ná go soláthraíonn teaghráin níos tibhe toin fhuaimnithe níos iomláine, níos airde agus níos fearr.Mar sin féin, is féidir le séiseanna a imirt agus a bhrú síos ar chords le hionstraim ag baint úsáide as teaghráin atá an -tiubh (14/1000 nó níos mó) tuirse agus pian sna méara.Tá sé ríthábhachtach an chothromaíocht cheart a aimsiú.Maidir le tosaitheoirí, moltar tús a chur le tomhsaire teaghrán éadrom chun pian a íoslaghdú agus an próiseas a bhaineann le calles tógála a mhaolú.",
  "p28": "De ghnáth díoltar teaghráin i bpacáistí a ligeann duit do chuid teaghrán go léir a athsholáthar.Tá an tomhsaire teaghrán do gach teaghrán sa phaicéad bunaithe ar an teaghrán is tanaí.Tagraíonn '11' do phacáiste teaghrán leis an teaghrán is tanaí sa phacáiste ná 11. Ciallaíonn sé seo gur féidir leis an bpaicéad féin an tomhsaire teaghrán de na teaghráin eile go léir a dheachtú duit.Athraíonn an gaol idir méideanna gach teaghráin de réir branda freisin.",
  "p29": "Uaireanta bíonn sé tábhachtach a thabhairt faoi deara go ndéantar ionstraimí a chur ar bun agus a choigeartú ag an monarcha nó ag luthier chuig sraith ar leith de thomhsairí teaghrán.Is fiú an t-eolas seo a fháil amach mar go mbíonn tionchar ag athrú idir meáchain dhifriúla ar an teannas foriomlán atá á chur ar do mhuineál ionstraimí agus i gcásanna áirithe d'fhéadfadh go mbeadh gá le bunú nua ionas go n-oibríonn an ionstraim go héifeachtach.",
  "p30": "Ábhar teaghrán",
  "p31": "B'fhéidir gurb é ábhar gach teaghráin an tsonraíocht a sholáthraíonn na hathruithe suntasacha is mó ar an tonúlacht.Soláthraíonn monaróirí teaghrán roghanna éagsúla ar nós fosfair cré -umha agus nicil ach tá roinnt cuideachtaí ag táirgeadh cóimhiotail ar nós cré -umha 80/20 agus daoine eile ag tástáil le teicneolaíocht chun teaghráin a chóta chun iarracht a dhéanamh an próiseas creimthe agus aosú teaghrán a mhoilliú.",
  "p32": "Seo a leanas riail an -ghinearálta maidir leis an tonúlacht a sholáthraíonn gach ábhar",
  "p33": "Cré -umha fosfair - ton geal súilíneach",
  "p34": "Cré -umha 80/20 - Ton geal, crisp, ach bass -trom",
  "p35": "Nicil - níos mó ton mellow",
  "p36": "Mar is amhlaidh le gach sonraíocht teaghrán is rogha phearsanta eile é seo go bhféadfadh sé go dtógfadh sé blianta de thástáil chun cinneadh a dhéanamh ar an rogha is fearr leat bunaithe ar líon mór na n -athruithe atá ar fáil.",
  "p37": "Cineálacha Teaghrán",
  "p38": "Sonraíocht eile a bhfuil tionchar suntasach aige ar ton ionstraime is ea an rogha idir teaghrán i d'ionstraim ar bhealach ochtó nó neamhdhíobhálach/dúbailte.",
  "p39": "Ciallaíonn sraith teaghrán atá neamhchoitianta go bhfaigheann tú 4 phéire de na teaghráin thomhsaire chéanna.Mar shampla, beidh bouzouki Éireannach le sraith de thiúchan unison strung 11 go caighdeánach",
  "p40": "E Teaghrán - .011 (x2)",
  "p41": "Teaghrán - .016 (x2)",
  "p42": "D Teaghrán - .028 (x2)",
  "p43": "G Teaghrán - .040 (x2)",
  "p44": "Ciallaíonn sraith teaghrán atá stróicthe ochtó go bhfuil an dá teaghrán is ísle (is tibhe) péireáilte le teaghrán níos tanaí chun tonúlacht uathúil a chruthú ón ionstraim.Mar shampla, beidh bouzouki Éireannach le sraith de thiúchan octave strung 11 le caighdeán caighdeánach",
  "p45": "E Teaghrán - .011 (x2)",
  "p46": "Teaghrán - .016 (x2)",
  "p47": "D Teaghrán - .013 (Octave)",
  "p48": "D Teaghrán - .028",
  "p49": "G Teaghrán - .018 (Octave)",
  "p50": "G Teaghrán - .040",
  "p51": "Tá sé tábhachtach a thabhairt faoitá sé cuasaithe chun na teaghráin níos tibhe a chur in oiriúint.",
  "p52": "Críoch Teaghrán",
  "p53": "Is dócha nach mbeidh mórán tionchair ag an deireadh sonrach a úsáidtear ar shreangán ar tonúlacht d'ionstraim ach tá sé ríthábhachtach a fháil amach go n -oibríonn na teaghráin ar chor ar bith le do eireaball.Tagann teaghráin le deireadh lúb, deireadh liathróid agus uaireanta dé (teaglama liathróid/lúibe).",
  "p54": "Braitheann an cineál deiridh a theastaíonn uait ar eireaball na hionstraime.Ar ámharaí an tsaoil, tá sé éasca idirdhealú a dhéanamh.Má fhéachann tú ar an eireaball agus má tá clibeanna beaga ag gobadh suas ansin glacann an ionstraim le teaghráin deireadh lúibe.Is é seo an cás don ionstraim a thaispeántar i bhFigiúr 1 thuas.Labhraíonn an lúb féin ar na clibeanna beaga.Seachas sin, má tá na clibeanna múnlaithe níos mó cosúil le clós beag le bearna bheag i lár ansin tá sé seo le haghaidh teaghráin deireadh liathróid.",
  "p55": "Soláthraíonn na combos dé-liathróid/lúb atá ar fáil uaireanta suaimhneas intinne nuair a thagann sé chun cinneadh a dhéanamh.Mar sin féin, is féidir leo costas breise a chostas uaireanta agus ag smaoineamh ar cé chomh héasca is atá sé cén cineál a theastaíonn uait a chinneadh is féidir leat an deireadh ceart a fháil chomh maith."
}
