{
  "head": {
    "title": "Irish-Trad.net - Conas Tablature a léamh",
    "meta": "Conas Tablature a léamh do Bouzouki/Mandolin/Mandolin/Octave Mandolin/Irish Tenor Banjo"
  },
  "p1": "Conas Tablature a léamh",
  "p2": "Fill ar Leathanach Ceachtanna",
  "p3": "Réamhrá",
  "p4": "Is foirm de nodaireacht cheoil é Tablature atá deartha go sonrach le haghaidh ionstraimí fréamhaithe ar nós an Bouzouki Éireannach. Meastar go bhfuil taborature ar cheann de na modhanna is tapúla chun daoine a mhúineadh conas ceol a imirt.",
  "p5": "Conas a",
  "p6": "Taispeánann Figiúr 1 dhá chineál nodaireacht cheoil (nodaireacht chaighdeánach agus boird). Is é an rannóg aibhsithe an tábla agus an tuiscint a bheidh ann conas an fhaisnéis seo a léamh mar fhócas an cheachta.",
  "p7": "Nodaireacht chaighdeánach agus boird",
  "p8": "Figiúr 1: nodaireacht chaighdeánach agus tablature",
  "p9": "Chun cluas a léamh ní mór duit pictiúr a dhéanamh go bhfuil tú ag féachaint go díreach síos ar teaghráin na hionstraime. Tá gach teaghrán den ionstraim léirithe ag líne chothrománach.Tá 4 líne chothrománacha léirithe ag mandolin.",
  "p10": "Taispeánann Figiúr 2 an treo go léitear na teaghráin. Sa sampla seo déantar gach líne chothrománach a lipéadú le hainm na teaghrán i dtiúnadh caighdeánach.",
  "p11": "Treo teaghrán",
  "p12": "Figiúr 2: treo teaghrán",
  "p13": "Tugann na huimhreacha a chuirtear i láthair feadh na líne cothrománach treoir duit an rud atá le súgradh. I bhFíor 3 is é an nóta aibhsithe an uimhir 0 (teaghrán oscailte). De réir mar a fhreagraíonn an líne chothrománach don teaghrán G, ciallaíonn sé seo go n -imríonn tú teaghrán G oscailte le himirtD'aibhsigh an nóta seo.",
  "p14": "Nóta Aonair & Teaghrán Oscailte",
  "p15": "Figiúr 3: Nóta Aonair & Teaghrán Oscailte",
  "p16": "Léiríonn Figiúr 4 rannóg a thaispeánann conas dhá nóta a imirt ag an am céanna.Teaghrán oscailte G.",
  "p17": "Níos mó ná nóta amháin",
  "p18": "Figiúr 4: Níos mó ná nóta amháin",
  "p19": "Taispeánann an chuid aibhsithe i bhFíor 5 conas nóta a imirt ar gach teaghrán ag an am céanna. Mar thoradh air seo tá corda ann.Is é an teaghrán an 3ú fret. Strumming na teaghráin go léir i bhforiarratas tapaidh ná iad a fháinne ag an am céanna. Táirgeann sé seo corda mór G.",
  "p20": "Corda iomlán",
  "p21": "Figiúr 5: corda iomlán",
  "p22": "Is sraith de nótaí aonair é Figiúr 6 a imrítear in ord. Déanann sé seo an scála mór G.",
  "p23": "Ag imirt trí scála",
  "p24": "Figiúr 6: Ag imirt trí scála",
  "p25": "Achoimre",
  "p26": "Cuireann Tablature (Tab) gach teaghrán d'ionstraim i láthair ar líne chothrománach agus ordaíonn sé don cheoltóir a bhfuil sé ag súgradh trí uimhreacha a chur ar na línte cothrománacha sin.Tá an teaghrán claonta ag an mbarr. Imrítear nótaí atá díreach os cionn agus faoi bhun a chéile ar an líne chothrománach go comhuaineach.",
  "p27": "Cé nach bhfuil sé curtha ar taispeáint sa cheacht seo is féidir le héagsúlacht teicnící éagsúla a léiriú (ag baint úsáide as siombailí) ar feadh na línte cothrománacha amhail sleamhnú idir nótaí, casúr agus tarraingtí, trills agus lúb."
}
