{
  "head": {
    "title": "Irish-Trad.net - Téarmaíocht",
    "meta": "Téarmaíocht le haghaidh Bouzouki/Mandolin/Octave Mandolin/Irish Tenor Banjo"
  },
  "arpeggio": "Arpeggio",
  "arpeggioDesc": "Imríodh nótaí corda ina n -aonar",
  "bending": "Lúbadh",
  "bendingDesc": "Má bhrúnn tú agus a tharraingíonn an teaghrán i bplána ingearach tar éis dó a bheith ag fuaimniú beidh an pháirc ag méadú. Teicníc an -choitianta d'imreoirí giotár",
  "bpm": "BPM",
  "bpmDesc": "Beats in aghaidh an nóiméid",
  "cbom": "CBOM",
  "cbomDesc": "Giorrúchán do Citern, Bouzouki, Octave Mandolin",
  "chord": "Corda",
  "chordDesc": "Tá trí nótaí nó níos mó le chéile le chéile ina chorda",
  "gdae": "GDAE",
  "gdaeDesc": "Fuarthas tiúnadh ar ionstraimí 4/8 teaghrán a úsáidtear i gceol traidisiúnta na hÉireann ón teaghrán claonta is airde go dtí an teaghrán is airde",
  "gdad": "GDAD",
  "gdadDesc": "Tiúnadh malartach a fuarthas ar ionstraimí 4/8 teaghrán a úsáidtear i gceol traidisiúnta na hÉireann ón teaghrán is airde claonta go dtí an teaghrán is airde",
  "interval": "Eatramh",
  "intervalDesc": "An fad idir nóta amháin agus nóta eile",
  "octaveMandolin": "Mandolin octave",
  "octaveMandolinDesc": "Tá an mandolin octave claonta ceann amháin níos ísle ná mandolin caighdeánach (G2, D3, A3, E4)",
  "octaveMandola": "Mandola octave",
  "octaveMandolaDesc": "Tá an mandola octave claonta ceann amháin níos ísle ná mandolin caighdeánach (G2, D3, A3, E4)",
  "soundingRange": "Raon Sounding",
  "soundingRangeDesc": "An raon nótaí go bhfuil ionstraim in ann a tháirgeadh go nádúrtha",
  "stringGauge": "Tomhsaire Teaghrán",
  "stringGaugeDesc": "De ghnáth, tiús teaghrán. De ghnáth díoltar teaghráin ionstraime i bpacáistí, is iondúil go bhfreagróidh ceoltóir ceist faoin tomhsaire teaghrán a úsáideann siad trí thagairt a dhéanamh don teaghrán is tanaí.an teaghrán is tanaí sa phacáiste ná 11",
  "tempo": "Tempo",
  "tempoDesc": "An luas ag a n -imrítear píosa ceoil. Tá an luas cruinn sonraithe ag BPM",
  "treble": "Treble",
  "trebleDesc": "An rithim chéanna le triplet agus tú ag fanacht ar an nóta céanna",
  "Trill": "Trill",
  "trillDesc": "Athrú tapa idir dhá nóta",
  "vibrato": "Vibrato",
  "vibratoDesc": "Micrea-lúbtha tapa agus athchleachtach a chruthaíonn páirc luaineach"
}
