{
  "head": {
    "title": "Irish-Trad.net - Tablature",
    "meta": "Tablature for Irish Bouzouki/Mandolin/Octave Mandolin/Irish Tenor Banjo"
  },
  "p1": "Major Chords",
  "p2": "Minor Chords",
  "p3": "Major 7th Chords",
  "p4": "Minor 7th Chords",
  "p5": "Dominant 7th Chords",
  "p6": "The chord diagrams found on this page showcase one way in which to play each chord type. Use the navigation bookmarks above to quickly jump to the img file for the chord type you require.",
  "p7": "A theoretical description as to how the chords are constructed can be found above each diagram.",
  "p8": "The patterns showcased aim to balance popularity of the shape, ease of play and inclusion of open strings. On other stringed instruments such as the guitar the root note of each chord is typically played on the lowest pitched or heaviest string but on the Irish Bouzouki this isn't always the case. When the third, fifth or seventh interval is played on the lowest pitched string these chords are considered in an inverted state. The chords still contain all the notes required to produce the overall tonality. In a traditional session other instruments that are pitched even lower than the Irish Bouzouki such as the double bass or bass guitar will fulfill the root notes role.",
  "p9": "The basic Major chord consists of three notes. The chord is formed using the Root (1), Major Third (3) and Perfect Fifth (5) intervals of each Major scale. To construct the C Major and E Major chord you begin with the scale consisting of the following notes:",
  "p10": "C Major Scale: C, D, E, F, G, A, B, C",
  "p11": "E Major Scale: E, F#, G#, A, B, C#, D#, E",
  "p12": "Extracting the three notes required from these scales means applying the following formula to each scale:",
  "p13": "Major Chord Formula: 1, 3, 5",
  "p14": "Major Chord Formula: Root, Major Third, Perfect Fifth",
  "p15": "The result is the C Major and E Major Chord consisting of the following notes:",
  "p16": "C Major Chord: C, E, G",
  "p17": "E Major Chord: E, G#, B",
  "p18": "Major Chords in GDAE Tuning",
  "p19": "Major Chords in GDAD Tuning",
  "p20": "The basic Minor chord consists of three notes. The chord is formed using the Root (1), Minor Third (b3) and Perfect Fifth (5) intervals of each Minor scale. To construct the C Minor and E Minor chord you begin with the scale consisting of the following notes:",
  "p21": "C Minor Scale: C, D, Eb, F, G, Ab, Bb, C",
  "p22": "E Minor Scale: E, F#, G, A, B, C, D, E",
  "p23": "Minor Chord Formula: 1, b3, 5",
  "p24": "Minor Chord Formula: Root, Minor Third, Perfect Fifth",
  "p25": "The result is the C Minor and E Minor Chord consisting of the following notes:",
  "p26": "C Minor Chord: C, Eb, G",
  "p27": "E Minor Chord: E, G, B",
  "p28": "Minor Chords in GDAE Tuning",
  "p29": "Minor Chords in GDAD Tuning",
  "p30": "Major 7th Chords are extended chords consisting of four notes. The chord is formed using the Root (1), Major Third (3), Perfect Fifth (5) and Major Seventh (7) intervals of each Major scale. To construct the C Major 7th and E Major 7th chord you begin with the scale consisting of the following notes:",
  "p31": "Extracting the four notes required from these scales means applying the following formula to each scale:",
  "p32": "Major 7th Chord Formula: 1, 3, 5, 7",
  "p33": "Major 7th Chord Formula: Root, Major Third, Perfect Fifth, Major Seventh",
  "p34": "The result is the C Major 7th and E Major 7th Chord consisting of the following notes:",
  "p35": "C Major 7th Chord: C, E, G, B",
  "p36": "E Major 7th Chord: E, G#, B, D#",
  "p37": "Major 7th Chords in GDAE Tuning",
  "p38": "Major 7th Chords in GDAD Tuning",
  "p39": "Minor 7th Chords are extended chords consisting of four notes. The chord is formed using the Root (1), Minor Third (3), Perfect Fifth (5) and Minor Seventh (7) intervals of each Minor scale. To construct the C Minor 7th and E Minor 7th chord you begin with the scale consisting of the following notes:",
  "p40": "Minor 7th Chord Formula: 1, b3, 5, b7",
  "p41": "Minor 7th Chord Formula: Root, Minor Third, Perfect Fifth, Minor Seventh",
  "p42": "The result is the C Minor 7th and E Minor 7th Chord consisting of the following notes:",
  "p43": "C Minor 7th Chord: C, E, G, Bb",
  "p44": "E Minor 7th Chord: E, G#, B, D",
  "p45": "Minor 7th Chords in GDAE Tuning",
  "p46": "Minor 7th Chords in GDAD Tuning",
  "p47": "Dominant 7th Chords are extended chords consisting of four notes. The chord is also known as the Major Minor Seventh Chord as it borrows intervals from both the Major scale and the Minor scale. The chord is formed using the Root (1), Major Third (3), Perfect Fifth (5) and Minor Seventh (b7). To construct the C Dominant 7th and E Dominant 7th chord you begin with both scales consisting of the following notes:",
  "p48": "Dominant 7th Chord Formula: 1, 3, 5, b7",
  "p49": "Dominant 7th Chord Formula: Root, Major Third, Perfect Fifth, Minor Seventh",
  "p50": "The result is the C Dominant 7th and E Dominant 7th Chord consisting of the following notes:",
  "p51": "C Dominant 7th Chord: C, E, G, Bb",
  "p52": "E Dominant 7th Chord: E, G#, B, D",
  "p53": "Dominant 7th Chords in GDAE Tuning",
  "p54": "Dominant 7th Chords in GDAD Tuning"
}
