{
  "head": {
    "title": "Irish-Trad.net - Terminology",
    "meta": "Terminology for Irish Bouzouki/Mandolin/Octave Mandolin/Irish Tenor Banjo"
  },
  "arpeggio": "Arpeggio",
  "arpeggioDesc": "The notes of a chord played individually",
  "bending": "Bending",
  "bendingDesc": "Pushing and pulling the string in a vertical plane after sounding will cause the pitch to increase. Very common technique for guitar players",
  "bpm": "BPM",
  "bpmDesc": "Beats per Minute",
  "cbom": "CBOM",
  "cbomDesc": "Abbreviation for Cittern, Bouzouki, Octave Mandolin",
  "chord": "Chord",
  "chordDesc": "Three or more notes played together form a chord",
  "gdae": "GDAE",
  "gdaeDesc": "Tuning found on 4/8 string instruments used in traditional Irish music from lowest pitched to highest pitched string",
  "gdad": "GDAD",
  "gdadDesc": "Alternative tuning found on 4/8 string instruments used in traditional Irish music from lowest pitched to highest pitched string",
  "interval": "Interval",
  "intervalDesc": "The distance between one note and another",
  "octaveMandolin": "Octave Mandolin",
  "octaveMandolinDesc": "The Octave Mandolin is pitched one octave lower than a standard mandolin (G2,D3,A3,E4). The name Octave Mandola (Europe) is interchangeable with the Octave Mandolin (America). They are the same instrument",
  "octaveMandola": "Octave Mandola",
  "octaveMandolaDesc": "The Octave Mandola is pitched one octave lower than a standard mandolin (G2,D3,A3,E4). The name Octave Mandola (Europe) is interchangeable with the Octave Mandolin (America). They are the same instrument",
  "soundingRange": "Sounding Range",
  "soundingRangeDesc": "The range of notes that an instrument is capable of producing naturally",
  "stringGauge": "String Gauge",
  "stringGaugeDesc": "The thickness of a string. As instrument strings are normally sold in packs a musician will typically respond to a question about the string gauge they use by referring to the thinnest string. For example, `11's` would suggest a pack of strings with the thinnest string in the pack being 11",
  "tempo": "Tempo",
  "tempoDesc": "The speed at which a piece of music is played. The exact pace is specified by BPM",
  "treble": "Treble",
  "trebleDesc": "The same rhythm as a triplet while remaining on the same note",
  "trill": "Trill",
  "trillDesc": "Rapid alteration between two notes. Normally achieved through hammer-ons and pull-offs on the Irish Bouzouki`",
  "vibrato": "Vibrato",
  "vibratoDesc": "Quick and repetitive micro-bends that create a fluctuating pitch. Reminiscent of a vocalist who holds a note for a long time"
}
